{
"valuta" : "долл",
"prices" : [
	{id:"1", price:"2145.15"},
	{id:"2", price:"3345.15"},
	{id:"3", price:"45.15"},
	{id:"4", price:"15.15"},
	{id:"5", price:"345.15"},
	{id:"6", price:"857.15"},
	{id:"7", price:"145.85"},
	{id:"8", price:"265.15"},
	{id:"9", price:"178.15"},
	{id:"10", price:"175.15"},
	{id:"11", price:"985.15"},
	{id:"12", price:"655.15"},
	{id:"13", price:"445.15"},
	{id:"14", price:"165.15"},
	{id:"15", price:"845.15"},
	{id:"16", price:"31.15"},
	{id:"17", price:"275"},
	{id:"18", price:"6645"}
]
}